Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_nuorisosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi NUORISOSIHTEERIN VIRANSIJAISUUDEN
smn: Sämitigge almoot uuccâmnáál NUORÂIČÄLLEE VIRGESAJASÂŠVUOĐÂ

source: Saamelaiskäräjät julistaa haettavaksi nuorisosihteerin viransijaisuuden ajalle 1.12.2018–31.10.2019.
smn: Sämitigge almoot uuccâmnáál NUORÂIČÄLLEE VIRGESAJASÂŠVUOĐÂ ááigán 1.12.2018–31.10.2019.

source: Nuorisosihteerin päätehtävänä on toimia nuorisoneuvoston esittelijänä ja sihteerinä.
smn: Nuorâičällee váldupargon lii toimâđ nuorâirääđi oovdânpyehten já čällen.

source: Lisäksi sihteerin tehtäviin kuuluu nuorisoneuvoston alaisten hankkeiden koordinointi ja ohjaaminen.
smn: Lasseen čällee pargoid kuleh nuorâirääđi vuálásij haavâi koordinistem já stivrim.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viransijaisuuden menestyksellistä hoitamista edesauttaa soveltuvaa korkeakoulututkinto sekä hyvä nuorisoasioiden ja hallintotoiminnan tuntemus.
smn: Virgesajasâšvuođâ miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev nuorâiaašij já haldâttâstooimâ tubdâm.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka ilman lisiä 2491,54 – 2596,52 euroa/kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/IV-II mield (vuáđupälkki losijttáá 2491,54 – 2596,52 eurod/mp).

source: Viransijaisuuden täyttämisessä noudatetaan kahden kuukauden koeaikaa.
smn: Virgesajasâšvuođâ tevdimist lii kyevti mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.11.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 9.11.2018 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 tai nuorisosihteeri Kaisa Tapiola-Länsman puh. 010 839 3134.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106 teikâ nuorâičällee Kaisa Tapiola-Länsman puh. 010 839 3134.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 15.10.2018 Saamelaiskäräjät
smn: Anarist 15.10.2018 Sämitigge
